{

    "rules_title":"Lesson rules ",

    "payment_rules_title":"Payment rules",

    "paying_rules":"Terms of payment:\n Payment must be made by the 3rd training of the current month (inclusive).\nIllness is considered a justified delay in the lesson, but only if \n if the dancer shows a doctor's mark or \n a copy of it within a week of becoming ill. In this case, the monthly fee will be calculated in proportion to the lessons attended.   \n Delays in classes for personal reasons are not considered as a justification for delays (birthdays, excursions, travel, etc.)\n If the dancer has attended 3 or less trainings per month, the fee for\n classes is calculated by multiplying the class rate by EUR 3 with the corresponding \ntraining fee is payable in full. If the dancer has not paid the training fee by the specified month\n date - he is denied entry to the classroom.\n In case of financial problems, it is possible to agree with the manager on deferment of payment.\n The first lesson is free if the dancer in the Studio has not danced before or\n has not taken this opportunity to attend the class for free.\nDiscount available\n Monthly 10% discount for children from one family\nAdditional discounts are also available for visiting several dance styles. Two and\n more styles visit - 45 EUR / month\n ",

    "lessons_rules":"Lessons \n Classes are held twice a week at scheduled times.\nThe schedule of classes is subject to change, as well as additional classes or presentations.\n",

    "dancer_duties_rules":"Dancer 's responsibilities \nAlways come on time to classes and attend them regularly. \nFollow the coach's instructions in good faith. \nDo not leave the classroom arbitrarily.\nDo not talk during the lessons without the coach's invitation. It is forbidden to use uncensored words and obscene, rude words.\nDance classes must strictly respect work and mutual respect for each other.\nObserve cleanliness, order and fire safety in the dance studio premises, as well as do not smoke, use or bring alcoholic, energy drinks and drugs into the premises.\nClasses are not allowed in outdoor shoes.\nMark in the list if the lesson is missed.\nObserve personal hygiene (shower, deodorant (according to age), clean tracksuit, change socks), especially foot and armpit hygiene.\nTo cover all material losses that have occurred to the dance studio equipment as a result of intentional or unintentional actions.\nKeep track of personal belongings during lessons. The studio is not responsible for lost and left belongings.\nAlways pay the monthly fee on time and follow the payment procedure. Payments must be made by the 3rd training of the current month (inclusive). An illness justified by a doctor's mark shall be considered a justifiable reason for delay. More at Paid Terms.",

    "parents_duties_rules":"Parental abuse\nTreat with respect to coaches, employees and solve problem situations through negotiations.\nInform the coach in time about the child's health condition, submit a doctor's note.\nTake the child to the lesson in time. Provide the child with appropriate tracksuits and changing shoes.\nTo cover all material losses that have occurred to the Studio equipment as a result of intentional or unintentional actions of the child.\nIf necessary, the creation, sewing, purchase of a child's costume must be financed. In case of loss of a foreign costume, the value of the lost costume must be paid.\nTuition must be paid by the 3rd training of each month (inclusive) for the period from the 1st day of the current month to the last date of the current month.\nDiscounts are applied to dancers from the same family, as well as in accordance with the current discount policy.\nБанкас максаджумос облигати норадиет пар ко тик макшатс: дежотаджа вардс, узвардс, ГРУПА, периоды, пар куру максаджет.",

    "study_responsobilities_rules":"Study responsibilities\nThe studio is obliged to inform the dancers or parents in time about changes in the schedule, lesson times, innovations, events, concerts, competitions.\nDuring the school year, the studio, at its discretion, organizes activities outside the dance studio - events, video watching, pizza evenings, hikes, trips, etc.\nAt the beginning of each lesson, the coach records the dancer's visit in the visitor's log.\nUpon receiving reprimands from a group 3 coach or studio employee, the dancer is excluded from the dance group.",
    
    "epilogue_rules":"An oral reprimand is issued for non-compliance with the RULES OF INTERNAL PROCEDURES. After receiving 3 reprimands, in the presence of parents, the possible exclusion of the dancer from the dance studio is considered."
    
}