{
    "rules_title":"Nodarbības noteikumi",

    "payment_rules_title":"Apmaksas noteikumi",
    
    "lessons_rules":"Nodarbības \n Nodarbības notiek 2 reizes nedēļā grafikā noteiktajos laikos.\nNodarbību grafikā ir iespējamas izmaiņas, kā arī papildus nodarbības vai uzstāšanās.\n",

    "dancer_duties_rules":"Dejotāja pienākumi\nVienmēr laikā ierasties uz nodarbībām un apmeklēt tās regulāri.\nGodprātīgi pildīt trenera norādījumus.\nPatvaļīgi nepamest nodarbību vietu.\nNodarbību laikā nerunāt bez trenera uzaicinājuma. Aizliegts lietot necenzētus vārdus un nepieklājīgus, rupjus vārdus.\nDeju nodarbībās stingri jāievēro nopietna attieksme pret darbu un savstarpēju cieņu vienam pret otru.\nDeju studijas telpās ievērot tīrību, kārtību un ugunsdrošību, kā arī nesmēķēt, nelietot un neienest telpās alkoholiskos, enerģijas dzērienus un narkotiskās vielas.\nNodarbības aizliegts apmeklēt āra apavos.\nAtzīmēties sarakstā, ja nokavēta nodarbība.\nIevērot personisko higiēnu (duša, dezodorants (atbilstoši vecumam), tīrs treniņtērps, maiņas zeķes), sevišķi kāju un padušu higiēnu.\nSegt visus materiālus zaudējumus, kas deju studijas inventāram radušies tīšas vai netīšas darbībās rezultātā.\nSekot līdzi personiskajām mantām nodarbību laikā. Studija neatbild par nozaudētām un atstātām mantām.\nVienmēr laicīgi nomaksāt mēnešmaksu un ievērot maksāšanas kārtību. Maksājumi jāveic līdz tekošā mēneša 3. treniņam (ieskaitot). Par attaisnojošu kavējuma iemeslu uzskatāma slimība, kas attaisnota ar ārsta zīmi. Vairāk pie Maksas nosacījumiem.",

    "parents_duties_rules":"Vecāku peinākumi\nIzturēties ar cieņu pret treneriem, darbiniekiem un radušās problēmsituācijas risināt sarunu ceļā.\nInformēt treneri savlaicīgi par bērna veselības stāvokli, iesniegt ārsta zīmi.\nSavlaicīgi nogādāt bērnu uz nodarbību. Nodrošināt bērnu ar atbilstošu treniņtērpu un maiņas apaviem.\nSegt visus materiālus zaudējumus, kas Studijas inventāram radušies bērna tīšas vai netīšas darbības rezultātā.\nJa ir nepieciešamība, jāfinansē bērna kostīma izveidošana, šūšana, pirkšana. Sveša kostīma nozaudēšanas gadījumā, jamaksā nozaudētā kostīma vērtība.\nMācību maksa ir jānomaksā līdz katra mēneša 3. treniņam (ieskaitot) par periodu no tekošā mēneša 1. datumam līdz tekošā mēneša pēdējam datumam.\nAtlaides tiek piemērotas dejotājiem no vienas ģimenes, kā arī atbilstoši tā brīža atlaižu politikai.\nBankas maksājumos obligāti norādiet par ko tiek maksāts: dejotāja vārds, uzvārds, GRUPA, periods, par kuru maksājiet.",

    "study_responsobilities_rules":"Studijas pienākumi\nStudijai ir pienākums savlaicīgi informēt dejotājus vai vecākus par izmaiņām grafikā, nodarbību laikos, jauninājumiem, pasākumiem, koncertiem, konkursiem.\nStudija mācību gada laikā pēc ieskatiem organizē ārpus deju studijas aktivitātes – pasākumus, video skatīšanās, picu vakarus, pārgājienus, izbraucienus utt.\nKatras nodarbības sākumā treneris apmeklējuma žurnālā atzīmē dejotāja apmeklējumu.\nSaņemot 3 grupas trenera vai studijas darbinieka aizrādījumus, dejotājs tiek izslēgts no deju grupas.",

    "epilogue_rules":"Par IEKŠĒJĀS KĀRTĪBAS NOTEIKUMU neievērošanu tiek izteikts mutisks aizrādījums. Pēc 3 aizrādījumu saņemšanas, vecāku klātbūtnē tiek izskatīta dejotāja iespējamā izslēgšana no deju studijas.",

    "paying_rules":"Apmaksas nosacījumi:\n Samaksa jāveic līdz tekošā mēneša 3. treniņam(ieskaitot).\nPar attaisnotu nodarbības kavējumu tiek uzskatīta slimība,bet tikai \n gadījumā,ja dejotājs nedēļas laikā pēc slimošanas uzrāda ārsta zīmi vai \n tās kopiju .Šajā gadījumā mēnešmaksa tiks aprēķināta proporcionāli apmeklētajām nodarbībām.\n Nodarbību kavēšana personīgu iemeslu dēļ netiek uzskatīta par attaisnojošu kavējuma iemeslu (dzimšanas dienas,ekskursijas , ceļojumi utt.)\n Ja dejotājs mēnesī ir apmeklējis 3 vai mazāk treniņu , maksa par \n nodarbībām tiek aprēķināta reizinot nodarbības likmi EUR 3 ar attiecīgo\n maksa par treniņiem maksājama pilnā apmērā. Ja dejotājs nav nomaksājis treniņu maksu līdz noteiktajam mēneša\n datumam - viņam tiek liegta ieeja nodarbību telpas.\n Radušos finansiālu problēmu gadijumā iespējama vienošanās ar vadītāju par apmaksas atlikšanu.\n Pirmā nodabība ir bezmaksas,ja dejotājs Studijā nav iepriekš dejojis vai \n nav izmantojis šo iespēju apmeklēt nodarbību bezmaksas.\nPieejamās atlaide \n Ikmēneša 10% atlaides bērniem no vienas ģimenes\nPapildus atlaides pieejamas arī apmeklējot vairākus deju stilus. Divu un\n vairāk stilu apmeklējums - 45 EUR / mēnesī \n "
    
}