{

    "rules_title":"Правила занятий ",

    "payment_rules_title":"Правила оплаты",

    "paying_rules":"Условия платежа:\n Оплата должна быть произведена до 3-го тренинга текущего месяца (включительно).\nЗаболевание считается оправданной задержкой с уроком, но только в том случае, если танцор покажет отметку врача \n или ее копию в течение недели после болезни. В этом случае ежемесячная плата будет рассчитываться пропорционально количеству посещенных уроков.   \n Опоздания на занятия по личным причинам не считаются оправданием опозданий (дни рождения, экскурсии, путешествия и т. Д.)\n Если танцор посещал 3 и менее тренировок в месяц, плата за\n уроки рассчитываются путем умножения стоимости урока на 3 евро на соответствующий \n плата за обучение оплачивается в полном объеме. Если танцор не оплатил обучение к указанному месяцу\n дата - ему запрещен доступ в класс.\n В случае возникновения финансовых проблем возможна договоренность с менеджером об отсрочке платежа.\nПервое занятие бесплатное, если танцор в Студии раньше не танцевал или \n не использовал эту возможность, чтобы посетить занятие бесплатно.\nДоступна скидка \nЕжемесячная скидка 10% для детей из одной семьи\nТакже действуют дополнительные скидки при посещении нескольких танцевальных стилей. Два и\n посещение дополнительных стилей - 45 EUR / мес.\n ",
   
    "lessons_rules":"Уроки  \n Занятия проходят два раза в неделю по расписанию.\nРасписание занятий может быть изменено, так же как и дополнительные занятия или презентации.\n",

    "dancer_duties_rules":"Обязанности танцора \nВсегда приходите на занятия вовремя и посещайте их регулярно. \nДобросовестно следуйте инструкциям тренера. \nНе покидайте занятие произвольно.\nНе разговаривайте на уроках без приглашения тренера. Запрещено использовать слова без цензуры и нецензурные, грубые слова.\nУроки танцев должны строго уважать труд и взаимное уважение друг к другу.\nСоблюдайте чистоту, порядок и пожарную безопасность в помещениях танцевальной студии, а также не курите, не употребляйте и не приносите в помещения алкогольные, энергетические напитки и наркотики.\nЗапрещены занятия в уличной обуви.\nОтметьте в списке, если урок пропущен.\nСоблюдайте личную гигиену (душ, дезодорант (в зависимости от возраста), чистый спортивный костюм, смените носки), особенно гигиену ступней и подмышек.\nДля покрытия всех материальных убытков, понесенных оборудованию танцевальной студии в результате умышленных или непреднамеренных действий.\nСледите за личными вещами во время уроков. Студия не несет ответственности за утерянные и оставленные вещи.\nВсегда вовремя вносите ежемесячную плату и соблюдайте порядок оплаты. Выплаты необходимо произвести до 3-го тренинга текущего месяца (включительно). Болезнь, оправданная оценкой врача, считается уважительной причиной задержки. Подробнее на Платных условиях.",

    "parents_duties_rules":"Родительское насилие\nОтноситесь уважительно к тренерам, сотрудникам и решайте проблемные ситуации путем переговоров.\nСвоевременно проинформируйте тренера о состоянии здоровья ребенка, оставьте справку от врача.\nСвоевременно выводите ребенка на урок. Обеспечьте ребенка подходящими спортивными костюмами и сменной обуви.\nДля покрытия всех материальных убытков, которые возникли оборудованию Студии в результате умышленных или непреднамеренных действий ребенка.\nПри необходимости необходимо профинансировать создание, пошив, покупку детского костюма. В случае утери иностранного костюма необходимо оплатить стоимость утерянного костюма.\nОплата обучения должна производиться до 3-го числа каждого месяца (включительно) за период с 1-го числа текущего месяца до последнего числа текущего месяца.\nСкидки распространяются на танцоров из одной семьи, а также в соответствии с действующей политикой скидок.\nВ банковских платежах обязательно указывать, за что платят: имя танцора, фамилия, ГРУППА, период, за который вы платите.",

    "study_responsobilities_rules":"Обязанности по изучению\nСтудия обязана своевременно информировать танцоров или родителей об изменениях в расписании, расписании занятий, нововведениях, событиях, концертах, конкурсах.\nВ течение учебного года студия по своему усмотрению организует мероприятия вне танцевальной студии - мероприятия, просмотр видео, вечера пиццы, походы, поездки и т. д.\nВ начале каждого урока тренер записывает визит танцора в журнал посетителей.\nПри получении выговора от тренера группы 3 или сотрудника студии танцор исключается из танцевальной группы.",
    
    "epilogue_rules":"За несоблюдение ПРАВИЛА ВНУТРЕННИХ ПРОЦЕДУР выносится устный выговор. После получения 3-х выговоров в присутствии родителей рассматривается возможность исключения танцора из танцевальной студии."
    
}